# St7GetFaceWireDensity

Returns the density of the face wireframes.

long St7GetFaceWireDensity(long uID, long* Density)
Input Parameters
uID
Strand7 model file ID.
Output Parameters
Density
The face Wireframe Density in the range 1 to 100.